[
  "obsidian-qq-chat-view",
  "float-search",
  "cmdr",
  "obsidian-linter",
  "simpread",
  "dataview",
  "obsidian42-brat",
  "supernote-plugin",
  "editing-toolbar",
  "obsidian-git",
  "obsidian-cursor-location-plugin"
]